[Subtitles]
VO_Aster_Intro_01_Marcus_live=Once upon a time, the Vault Hunters... played a game.
VO_Aster_Intro_02_TinyTina_live_1=The world is on the brink of going boom-boom. This is our most desperate hour.
VO_Aster_Intro_02_TinyTina_live_2=Unless we make a stand, here and now, we gonna die. Now...
VO_Aster_Intro_03_TinyTina_live=... ROLL FOR INITIATIVE!
VO_Aster_Intro_04_Brick_live=What's ''initiative''?
VO_Aster_Intro_05_Lilith_live=It says which order we attack in.
VO_Aster_Intro_06_Brick_live=I punch the initiative.
VO_Aster_Intro_07_Mordecai_live=What's going on? I wasn't paying attention.
VO_Aster_Intro_08_Lilith_live=Tina, why don't you start over?
VO_Aster_Intro_09_TinyTina_live_1=Ahem. Welcome, fine ladies, to your first session of the most coolestest game in the world: Bunkers & Badasses.
VO_Aster_Intro_09_TinyTina_live_2=As your Bunker Master, I will be spinning today's tale of fantasy and --
VO_Aster_Intro_10_Mordecai_live=Wait, why the hell are we playing this kid's game?
VO_Aster_Intro_11_TinyTina_live=Oh you know maybe because SHUT THE HELL UP MORDY --
VO_Aster_Intro_12_Lilith_live= -- Tina! She's right though, shut up.
VO_Aster_Intro_13_TinyTina_live_1=While our Vault Hunting buddies beat the slammajamma out of that Hyperion informant downstairs, I thought we could play a game.
VO_Aster_Intro_13_TinyTina_live_2=Now -- pick your characters. You gots the Mechromancer, the Commando, the Siren --
VO_Aster_Intro_14_Brick_live=Siren. Dibs. My Siren's name is Brick, and she is the prettiest.
VO_Aster_Intro_15_Lilith_live=Tina, why don't we just start now and figure that out later?
VO_Aster_Intro_16_TinyTina_live=Come on, girl. You know we gotta wait for Roland before we start.
VO_Aster_Intro_17_Lilith_live=Tina, Roland's... you know Roland's not coming, right? He's not... here. Anymore.
VO_Aster_Intro_18_TinyTina_live=Yeah, he's probo runnin' late or something. We'll just start now. So, like I said:
VO_Aster_Intro_19_TinyTina_live=ROLL FOR INITIATIVE, SUCKAS!
VO_Aster_Intro_Title= 

VO_Aster_EP6_55_TinyTina_live=The end. So -- what did you guys think?
VO_Aster_EP6_56_Lilith_live=That was really good, Tina.
VO_Aster_EP6_57_Brick_live=Hell yeah.
VO_Aster_EP6_58_Mordecai_live=That was honestly...pretty fun.
VO_Aster_EP6_59_Maya_live=Hey, guys. That spy just coughed up the access codes to the Hyperion moon base. Anybody feel like blowing up a space station?
VO_Aster_EP6_60_TinyTina_live=HELL YES I DO!
VO_Aster_EP6_61_Marcus_live_1=And so the Vault Hunters and their little psychopath headed back into the wasteland...
VO_Aster_EP6_61_Marcus_live_2=Back, once again, into the world of blood and insanity they'd taken an all-too-brief vacation from.
VO_Aster_EP6_62_TinyTina_live=Goodbye.
VO_Aster_EP6_63_Marcus_live_1=And in the days to come, they'd think of their fallen friends. Of the adventures they'd shared, both real and imaginary.
VO_Aster_EP6_63_Marcus_live_2=And they'd remember that no matter how bad things got, they were never truly alone so long as they had each other.
VO_Aster_EP6_64_Claptrap_live=I love you guys.
VO_Aster_EP6_65_Walla_live="-- Ugh!\n-- C'mon!\n-- Why would you talk?!"
VO_Aster_EP6_66_Marcus_meta=And then Claptrap said something stupid and ruined everything.

